// Copyright 2008 Cyrus Najmabadi
// 
// Licensed under the Apache License, Version 2.0 (the "License");
// you may not use this file except in compliance with the License.
// You may obtain a copy of the License at
// 
//     http://www.apache.org/licenses/LICENSE-2.0
// 
// Unless required by applicable law or agreed to in writing, software
// distributed under the License is distributed on an "AS IS" BASIS,
// WITHOUT WARRANTIES OR CONDITIONS OF ANY KIND, either express or implied.
// See the License for the specific language governing permissions and
// limitations under the License.

/* #15 in Instant Queue */
"#%d in %@" = "#%d in %@";

/* $19.99.  Widescreen DVD - 2 discs. */
"$%@. %@ - %@ discs." = "$%@. %@ - %@ DVD's.";

/* $19.99.  Widescreen DVD - 1 disc. */
"$%@. %@ - 1 disc." = "$%@. %@ - 1 DVD.";

/* i.e.: 2 hours 34 minutes */
"%@ %@" = "%1$@ %2$@";

/* Netflix queue title and title count.  i.e: 'Instant Queue (45)' */
"%@ (%@)" = "%1$@ (%2$@)";

/* %@ will be replaced with a movie showtime.  i.e. '3:15pm' */
"%@ (No Online Ticketing)" = "%@ (Kein Online Kartenverkauf)";

/* %@ is replaced with the name of the program.  i.e. 'Now Playing' */
"%@ aggressively caches all data locally on your device so that it will be usable even without a network connection.  The only data not cached are movie trailers." = "%@ zwischenspeichert Daten auf Ihrem Gerät so dass diese ohne Internet-, Netzwerkverbindung nutzbar sind. Davon ausgenommen sind Film-Trailer.";

/* No comment provided by engineer. */
"%@ cannot open the page because it is not connected to the Internet." = "%@ kann die Seite nicht öffnen weil im Moment keine Internetverbindung besteht.";

/* %@ is replaced with the name of the program.  i.e. 'Now Playing' */
"%@ contains missing/incorrect translations. Can you fix it?" = "%@ kann fehlerhafte Übersetzungen beinhalten. Kannst du diese beheben?";

/* The %@ will be replaced with the program name.  i.e. 'Now Playing' */
"%@ does not store your Netflix username and password.\n\nAn official Netflix.com webpage will be opened so you can authorize this app to access your account.\n\nA Wi-fi connection is recommended the first time you use Netflix." = "%@ speichert nicht deinen Netflix Usernamen und Kennwort.\n\nEs wird eine Netflix Website geöffnet mir der du diesem Programm Zugriff auf deinen Account gewährst.\n\nA Für den ersten Login auf Netflix wird eine W-LAN Verbindung für Now Playing empfohlen.";

/* %@ is replaced with the name of the program.  i.e. 'Now Playing' */
"%@ doesn't list my favorite theater. Can you add it?" = "%@ zeigt mein Lieblingskino nicht an. Kannst du es hinzufügen?";

/* %@ will be replaced with the score provider.  i.e. Google, Rottentomatoes or Metacritic */
"%@ scores" = "%@ Bewertung";

/* Rated R. 2 hours 34 minutes */
"%@. %@" = "%@. %@";

/* 5 kilometers or 5 miles */
"%d %@" = "%1$d %2$@";

/* i.e.: 20 Questions & Answers */
"%d Questions & Answers" = "%d Fragen & Antworten";

/* i.e.: 2 hours */
"%d hours" = "%d Stunden";

/* i.e.: 30 minutes */
"%d minutes" = "%d Minuten";

/* No comment provided by engineer. */
"%d months ago" = "Vor %d Monaten";

/* i.e.: 5 of 15.  Used when scrolling through a list of posters */
"%d of %d" = "%d von %d";

/* i.e.: 10 theaters outside search area */
"%d theaters outside search area" = "%d Kinos außerhalb des Suchradius";

/* No comment provided by engineer. */
"%d weeks ago" = "Vor %d Wochen";

/* No comment provided by engineer. */
"%d years ago" = " Vor %d Jahren";

/* No comment provided by engineer. */
"1 hour" = "1 Stunde";

/* No comment provided by engineer. */
"1 kilometer" = "1 Kilometer";

/* No comment provided by engineer. */
"1 mile" = "1 Meile";

/* No comment provided by engineer. */
"1 minute" = "1 Minute";

/* No comment provided by engineer. */
"1 month ago" = "1 Monat";

/* No comment provided by engineer. */
"1 theater outside search area" = "1 Kino außerhalb des Suchradius";

/* No comment provided by engineer. */
"1 week ago" = "Vor einer Woche";

/* No comment provided by engineer. */
"1 year ago" = "Vor einem Jahr";

/* Title for the 'About' page (where we list who was involved in making the program and who supplied the data) */
"About" = "Über";

/* No comment provided by engineer. */
"Account #%d" = "Konto #%d";

/* <first name> <last name> */
"Account: %@ %@" = "Konto: %@ %@";

/* No comment provided by engineer. */
"Accounts" = "Konten";

/* Movie category */
"Action & Adventure" = "Action & Adventure";

/* No comment provided by engineer. */
"Add New Account" = "Neues Konto anlegen";

/* Title for a button that the user can use to request that a theater be added to the program */
"Add Theater" = "Kino hinzufügen";

/* Title for a button. Needs to be very short. 2-3 words *max*. User taps it when they want to add this movie to their Netflix queue */
"Add to Netflix" = "Zu Netflix hinzufügen";

/* Notification shown to the user when we are in the process of adding a movie to their Netflix queue */
"Adding Movie" = "Film hinzufügen";

/* Option to show 'All' (i.e. non-filtered) results from a search */
"All" = "Alle";

/* Used to display the count of all search results.  i.e.: All (15) */
"All (%d)" = "Alle (%d)";

/* No comment provided by engineer. */
"An unknown error occurred." = "Ein unbekannter Fehler ist aufgetreten.";

/* Movie category */
"Anime & Animation" = "Anime & Animationsfilm";

/* No comment provided by engineer. */
"Apple does not provide a mechanism for 3rd party applications to change their icon. When they do, I will provide this capability." = "Apple erlaubt es Drittanbietern von Programmen derzeit nicht ihr Symbol zu ändern. Sobald es erlaubt ist, werde ich diese Funktionalität ergänzen.";

/* The list of Netflix movies currently at the user's house */
"At Home" = "Zuhause";

/* This string has to be small enough to be visible with a picker switch next to it.  It means 'automatically update the user's location with GPS information' */
"Auto-Update Location" = "Ort automatisch aktualisieren";

/* Movie is available to be shipped now */
"Available Now" = "Jetzt erhältlich";

/* Movie will be released soon */
"Available Soon" = "In Kürze erhältlich";

/* Movie can't be shipped because it hasn't been released yet */
"Awaiting Release" = "Noch nicht veröffentlicht";

/* No comment provided by engineer. */
"Bio:" = "Biografie:";

/* No comment provided by engineer. */
"Blu-ray" = " Blu-ray";

/* When the user wants to see only Bluray items and not DVD */
"Blu-ray Only" = "Nur Blu-ray anzeigen";

/* No comment provided by engineer. */
"Bookmarks" = "Lesezeichen";

/* This string should try to be short.  So abbreviations are acceptable. It's a verb that means 'to make a phonecall' */
"Call" = "Anrufen";

/* No comment provided by engineer. */
"Can you increase the maximum search distance for theaters?" = "Kannst du den maximalen Suchradius für Kinos erhöhen?";

/* No comment provided by engineer. */
"Cancel" = "Abbrechen";

/* No comment provided by engineer. */
"Cannot Open Page" = "Seite kann nicht geöffnet werden";

/* No comment provided by engineer. */
"Cast:" = "Darsteller:";

/* No comment provided by engineer. */
"Category Notifications" = "Category Notifications";

/* Title for a button. Needs to be very short. 2-3 words *max*. It means 'i want to change the date so i can see information from a different date' */
"Change date" = "Datum ändern";

/* Movie category */
"Children & Family" = "Kinder / Familienfilm";

/* No comment provided by engineer. */
"City/State or Postal Code" = "Stadt/Bundesland oder Postleitzahl";

/* Movie category */
"Classics" = "Klassiker";

/* Movie category */
"Comedy" = "Komödie";

/* %@ is the underlying error.  i.e. 'Could not connect to server' */
"Could not change rating:\n\n%@" = "Bewertung für \n\n%@ konnte nicht geändert werden.";

/* No comment provided by engineer. */
"Could not connect to Netflix." = "Konnte nicht zu Netflix verbinden.";

/* No comment provided by engineer. */
"Could not find location." = "Ort konnte nicht gefunden werden.";

/* No comment provided by engineer. */
"Could not find location.\nUser denied use of the location service." = "Ort konnte nicht gefunden werden.\nUser hat Ortungsdienste deaktiviert.";

/* No comment provided by engineer. */
"Could you add support for Blockbuster movie rentals in addition to Netflix movie rentals?" = "Kannst du die Option ergänzen neben dem Netflix Videoverleih auch den Blockbuster Videoverleih auszuwählen?";

/* %@ is replaced with the name of the program.  i.e. 'Now Playing' */
"Could you provide an option to let me choose the icon I want for the %@?" = "Kannst du die Option ergänzen das Icon auszuwählen, welches ich für %@ verwenden möchte?";

/* No comment provided by engineer. */
"Currently Blockbuster does not provide a supported API for 3rd party applications to plug into. When they do, I will add support for Blockbuster rentals." = "Blockbuster stellt für Drittanbieter von Programmen derzeit keine API zur Verfügung. Sobald es möglich ist, werde ich diese Funktionalität ergänzen.";

/* No comment provided by engineer. */
"Currently no. However, simply mark the theater as a 'favorite' (by tapping the 'star' in the theater details pane) and it will show up even if it is outside your search range." = "Momentan nicht. Derzeit das Kino einfach als 'Favorit' markieren (indem du den 'Stern' in den Kinodetails anklickst) und es wird angezeigt auch wenn es sich außerhalb des Suchradius befindet.";

/* No comment provided by engineer. */
"Currently, settings can only be modified from Netflix's website" = "Momentan können die Einstellungen nur über die Netflix Website bearbeitet werden";

/* No comment provided by engineer. */
"DVD" = " DVD";

/* When the user wants to see only DVD items and not Bluray */
"DVD Only" = "Nur DVD";

/* No comment provided by engineer. */
"DVD/Blu-ray" = " DVD/Blu-ray";

/* No comment provided by engineer. */
"DVD/Blu-ray details:" = " DVD/Blu-ray Details:";

/* No comment provided by engineer. */
"Data for future dates may be incomplete. Reset the search date to the current date to see full listings." = "Daten für ein Datum in der Zukunft können unter Umständen unvollständig sein. Um das komplette Programm zu erhalten musst du das Suchdatum auf das heutige Datum zurücksetzen.";

/* No comment provided by engineer. */
"Definitely! Use the 'Send Feedback' button above to contact me. Let me know what needs to be corrected and I will get the issue resolved for the next version." = "Auf jeden Fall! Benutze den 'Feedback senden' Button um mich zu kontaktieren. Lass mich wissen was korrigiert werden muss und ich werde es sofern möglich in der nächsten Version beheben.";

/* No comment provided by engineer. */
"Director:" = "Regisseur:";

/* No comment provided by engineer. */
"Directors:" = "Regisseure:";

/* i.e. DVD or Bluray movie that comes on a 'Disc' */
"Disc" = "Disc";

/* Used to display the count of all dvd search results.  i.e.: Disc (15) */
"Disc (%d)" = "Disc (%d)";

/* The Netflix queue containing the user's DVDs */
"Disc Queue" = "Disc Liste";

/* Must be very short. 1 word max. This is on a button that allows users to sort theaters by distance */
"Distance" = "Entfernung";

/* Movie category */
"Documentary" = "Dokumentation";

/* No comment provided by engineer. */
"Downloading data" = "Daten werden geladen";

/* No comment provided by engineer. */
"Downloading image" = "Poster wird geladen";

/* No comment provided by engineer. */
"Downloading information." = "Informationen werden geladen.";

/* Movie category */
"Drama" = "Drama";

/* No comment provided by engineer. */
"Due to licensing restrictions, reviews and ratings may not be available for all movies." = "Aufgrund von Lizenzbestimmungen kann es vorkommen, dass nicht für jeden Film Kritiken und Bewertungen vorliegen.";

/* Title for a button. Needs to be very short. 2-3 words *max*. It means 'email the theater listings to a friend' */
"E-mail listings" = "Kinoliste mailen";

/* No comment provided by engineer. */
"Enabled" = "Eingeschaltet";

/* The entire list of Netflix movies the user has seen */
"Entire History" = "Kompletter Verlauf";

/* No comment provided by engineer. */
"Error occurred" = "Fehler aufgetreten";

/* No comment provided by engineer. */
"Error occurred talking to Netflix. Please try again later." = "Fehler bei der Verbindung zu Netflix aufgetreten. Bitte später nochmals versuchen.";

/* Movie category */
"Faith & Spirituality" = "Glauben & Esoterik";

/* No comment provided by engineer. */
"Favorites" = "Favoriten";

/* No comment provided by engineer. */
"Film trailers provided by:" = "Film Trailer bereitgestellt von:";

/* No comment provided by engineer. */
"Force Refresh" = "Aktualisierung erzwingen";

/* Movie category */
"Foreign" = "Ausländisch";

/* Label for the format of a movie.  i.e.:  Format: Widescreen */
"Format:" = "Format:";

/* Movie category */
"Gay & Lesbian" = "Homosexualität";

/* No comment provided by engineer. */
"Genre:" = "Genre:";

/* No comment provided by engineer. */
"Geolocation services provided by:" = "Geolocation-Service bereitgestellt von:";

/* No comment provided by engineer. */
"Google Maps" = "Google Maps";

/* No comment provided by engineer. */
"Graphics by David Steinberger" = "Grafiken von David Steinberger";

/* No comment provided by engineer. */
"Graphics by Jeffrey Nee" = "Designed von Jeffrey Nee";

/* No comment provided by engineer. */
"Help" = "Hilfe";

/* Movie category */
"Horror" = "Horror";

/* No comment provided by engineer. */
"I will absolutely try. Please tap the 'Add Theater' button above to contact me. I'll need the theater's name and its telephone number. Thanks!" = "Ich werde es gerne versuchen. Bitte klicke auf den 'Kino hinzufügen' Button um mich zu kontaktieren. Ich benötigen den Namen des Kinos und seine Telefonnummer. Vielen Dank!";

/* No comment provided by engineer. */
"IMDb's licensing fees are unfortunately too high for me to afford. Sorry!" = "IMDb's Lizenzgebühren sind für mich leider nicht leistbar. Bitte um Entschuldigung!";

/* %@ is replaced with the name of the program.  i.e. 'Now Playing' */
"If %@ caches data, why do I always see the 'loading spinner' even on posters that were already loaded?" = "Warum sehe ich immer die Ladeanzeige wenn %@ Daten zwischenspeichert, selbst wenn das Filmplakat bereits geladen wurde?";

/* No comment provided by engineer. */
"If you like %@, please consider writing a small review for the iTunes store. It will help new users discover this app, allow me to bring you great new features, keep things ad free, and will make me feel fuzzy inside. Thanks!" = "Wenn dir %@ gefällt, würde ich darum bitten eine kurze Kritik für das Programm im iTunes Store zu verfassen. Das hilft mir dabei, neue User auf das Programm aufmerksam zu machen, neue Funktionalitäten in das Programm zu integrieren, das Programm werbefrei zu halten und mich weiterhin für diese Abeit zu motivieren. Vielen Dank!";

/* Movie category */
"Independent" = "Independent / Alternativ";

/* i.e. a streamable movie that can be watched 'Instant'ly */
"Instant" = "Sofort";

/* Used to display the count of all instant watch search results.  i.e.: Instant (15) */
"Instant (%d)" = "Ergebnisse (%d)";

/* The Netflix queue containing the user's streaming movies */
"Instant Queue" = "Derzeitige Liste";

/* No comment provided by engineer. */
"Instant Watch" = "Jetzt ansehen";

/* No comment provided by engineer. */
"International Data" = "Internationale Daten";

/* No comment provided by engineer. */
"Last Friday" = "Letzten Freitag";

/* No comment provided by engineer. */
"Last Monday" = "Letzten Montag";

/* No comment provided by engineer. */
"Last Saturday" = "Letzten Samstag";

/* No comment provided by engineer. */
"Last Sunday" = "Letzten Sonntag";

/* No comment provided by engineer. */
"Last Thursday" = "Letzten Donnerstag";

/* No comment provided by engineer. */
"Last Tuesday" = "Letzten Dienstag";

/* No comment provided by engineer. */
"Last Wednesday" = "Letzten Mittwoch";

/* plural. refers to a distance like 'Less than 2 miles away' */
"Less than %d %@ away" = "Weniger als %1$d %2$@ entfernt";

/* singular. refers to a distance like 'Less than 1 mile away' */
"Less than 1 %@ away" = "Weniger als 1 %@ entfernt";

/* No comment provided by engineer. */
"License" = "Lizenz";

/* No comment provided by engineer. */
"Licensing restrictions with certain data providers only allow for a subset of all movie ratings and reviews. Sorry!" = "Lizenzbestimmungen von einigen Datenlieferanten erlauben nur einen Teil aller Bewertungen und Kritiken. Bitte um Entschuldigung!";

/* No comment provided by engineer. */
"Like This App?" = "Mögen Sie diese App?";

/* No comment provided by engineer. */
"Loading" = "Laden";

/* This string has to be small enough to be visible with a picker switch next to it.  It means 'show update spinners in the UI when loading content' */
"Loading Indicators" = "Ladeanzeige";

/* No comment provided by engineer. */
"Loading image" = " Poster wird geladen";

/* No comment provided by engineer. */
"Local results unavailable" = "keine lokalen Ergebnisse verfügbar";

/* No comment provided by engineer. */
"Localized by:" = "Übersetzung von:";

/* No comment provided by engineer. */
"Location" = "Ort";

/* No comment provided by engineer. */
"Log In to Existing Account" = "In bestehenden Account einloggen:";

/* There will be a long wait before the movie is released */
"Long Wait" = "Lange Wartezeit";

/* This string should try to be short.  So abbreviations are acceptable. It's a verb that means 'open a map to the currently listed address' */
"Map" = "Karte";

/* No comment provided by engineer. */
"Map Theaters" = "Karte";

/* The most popular movies currently */
"Most Popular" = "Meistgesehene";

/* No comment provided by engineer. */
"Movie Rating" = "Filmbewertung";

/* No comment provided by engineer. */
"Movie details provided by:" = "Filminformationen bereitgestellt von:";

/* No comment provided by engineer. */
"Movie reviews provided by:" = "Filmkritiken bereitgestellt von:";

/* No comment provided by engineer. */
"Movies" = "Filme";

/* Used to display the count of all movie search results.  i.e.: Movies (15) */
"Movies (%d)" = "Filme (%d)";

/* No comment provided by engineer. */
"Moving Movie" = "Film verschieben";

/* Movie category */
"Music & Musicals" = "Musikfilme & Musicals";

/* No comment provided by engineer. */
"My other applications" = "Meine anderen Anwendungen";

/* Must be very short. 1 word max. This is on a button that allows users to sort theaters by their name */
"Name" = "Name";

/* No comment provided by engineer. */
"Netflix" = "Netflix";

/* No comment provided by engineer. */
"Network unavailable" = "Netzwerk nicht verfügbar";

/* Movie category */
"New 'Instant Watch'" = "Neu 'Sofort ansehen'";

/* Movie category */
"New DVDs" = "Neue DVD's";

/* Must be short. 1-2 words max. Label for a button when a user does not want to write a review */
"No Thanks" = "Nein, danke";

/* No comment provided by engineer. */
"No biography available." = "Keine Biografie verfügbar.";

/* No comment provided by engineer. */
"No information found" = "Keine Informationen gefunden";

/* No listings found at 'Regal Meridian 6' on 5/18/2008 */
"No listings found at '%@' on %@" = "Keine Einträge gefunden für '%@' am %@";

/* No listings found for 'The Dark Knight' at 'Regal Meridian 6' on 5/18/2008 */
"No listings found for '%@' at '%@' on %@" = "Keine Einträge gefunden für '%@' im '%@' am %@";

/* No listings found for 'The Dark Knight' on 5/18/2008 */
"No listings found for '%@' on %@" = "Keine Einträge gefunden für '%@' am %@";

/* Message shown when the user searches for something and we find no results */
"No results found for '%@'" = "Keine Resultate gefunden für '%@'";

/* No comment provided by engineer. */
"No synopsis available." = "Keine Inhaltsangabe verfügbar.";

/* This is what a user picks when they don't want any reviews. */
"None" = "Keine";

/* Movie is not currently rentable */
"Not Rentable" = "Nicht verleihbar";

/* No comment provided by engineer. */
"Not yet rated" = "Keine Altersfreigabe";

/* No comment provided by engineer. */
"Now Playing Feedback" = "Now Playing Feedback";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Open and Authorize" = "Öffnen und zulassen";

/* Button to change the visibility options for DVD or Bluray. */
"Options" = "Optionen";

/* %@ will be replaced with a movie showtime.  i.e.: Order tickets for 3:15pm */
"Order tickets for %@" = "Tickets für %@ bestellen";

/* No comment provided by engineer. */
"Over Quota - Try Again Later" = "Maximale Ausführungszeit erreicht - bitte später versuchen.";

/* Title for a button. Needs to be very short. 2-3 words *max*. User taps it when they want to watch the trailer for a movie */
"Play trailer" = "Trailer abspielen";

/* No comment provided by engineer. */
"Please Wait" = "Bitte warten";

/* No comment provided by engineer. */
"Please enter your location" = "Bitte geben Sie Ihren aktuellen Ort ein";

/* No comment provided by engineer. */
"Please rate it in the App Store!" = "Bitte im App Store bewerten!";

/* The preferred movie format that the user has.  i.e. DVD or Bluray */
"Preferred Formats" = "Bevorzugtes Format";

/* This string has to be small enough to be visible with a picker switch next to it.  It means 'sort bookmarked movies at the top of all lists' */
"Prioritize Bookmarks" = "Favoriten bevorzugen";

/* Takes the user to the website for this application */
"Project Website" = "Projekt-Webseite";

/* Must be short. 1-2 words max. Label for a button a user can tap to rate this app */
"Rate It!" = "Bewerten!";

/* %@ will be replaced with a movie rating.  i.e.: Rated PG-13 */
"Rated %@" = "FSK %@";

/* No comment provided by engineer. */
"Rated:" = "FSK:";

/* Title for a button. Needs to be very short. 2-3 words *max*. User taps it when they want to read the critics' reviews for a movie */
"Read reviews" = "Kritiken ansehen";

/* No comment provided by engineer. */
"Really close by" = "In der Nähe von";

/* No comment provided by engineer. */
"Really far away" = "Sehr weit entfernt";

/* The list of Netflix movies the user recently returned */
"Recently Returned" = "Zuletzt zurückgegeben";

/* The list of Netflix movies the user recently watched */
"Recently Watched" = "Zuletzt angesehen";

/* Movie recommendations from Netflix */
"Recommendations" = "Empfehlungen";

/* Must be very short. 1 word max. This is on a button that allows the user to sort movies based on how recently they were released. */
"Release" = "Erschienen";

/* No comment provided by engineer. */
"Release date:" = "Erscheinungsdatum:";

/* This is a shorter form of 'Release date:'. Used when there's less onscreen space. */
"Release: %@" = "Erschienen: %@";

/* No comment provided by engineer. */
"Remove Account" = "Konto entfernen";

/* No comment provided by engineer. */
"Rental History" = "Verleihistorie";

/* Error shown when we tried to reorder a user's movie queue on the server but failed.  %@ is replaced with the actual error.  i.e.: Could not connect to server */
"Reordering queue failed:\n\n%@" = "Neubestellungsliste nicht gefunden:\n\n%@";

/* No comment provided by engineer. */
"Requesting access" = "Zugriff erforderlich";

/* No comment provided by engineer. */
"Requesting authorization" = "Berechtigung erforderlich";

/* No comment provided by engineer. */
"Reviews" = "Kritiken";

/* Movie category */
"Romance" = "Liebesfilm";

/* No comment provided by engineer. */
"Running time:" = "Spielzeit:";

/* No comment provided by engineer. */
"Safari" = "Safari";

/* Button to let the user save all the posters to their photo library */
"Save All to Photo Library" = "Alle Bilder ins Fotoalbum speichern";

/* Button to let the user save a poster to their photo library */
"Save to Photo Library" = "Ins Fotoalbum speichern";

/* Movie is the user's 'Saved to watch later' queue */
"Saved" = "Gespeichert";

/* Saved in Instant Queue */
"Saved in %@" = "Gespeichert in %@";

/* No comment provided by engineer. */
"Saving" = "Speichern";

/* i.e.: Saving 5 of 15.  Used when saving a list of posters */
"Saving %d of %d" = "Speichert %d von %d";

/* Movie category */
"Sci-Fi & Fantasy" = "Sci-Fi & Fantasy";

/* Must be very short. 1 word max. This is on a button that allows users to sort movies by how well they were rated. */
"Score" = "Wertung";

/* This string has to be small enough to be visible with a picker switch next to it.  It means 'don't turn the screen automatically when i rotate my phone' */
"Screen Rotation" = "Bildschirmrotation";

/* This is noun, not a verb. It is the date we are getting movie listings for. */
"Search Date" = "Datum suchen";

/* No comment provided by engineer. */
"Search Distance" = "Suchentfernung";

/* No comment provided by engineer. */
"Search Netflix" = "Netflix durchsuchen";

/* No comment provided by engineer. */
"Searching" = "sucht";

/* No comment provided by engineer. */
"See the section on IMDb." = "Sparte auf IMDb ansehen.";

/* Title for a button that a user can click on to send a feedback email to the developers */
"Send Feedback" = "Feedback senden";

/* No comment provided by engineer. */
"Settings" = "Einstellungen";

/* There will be a short wait before the movie is released */
"Short Wait" = "Kurze Wartezeit";

/* We hide theaters if they are too far away.  But we provide this button to let the user 'unhide' in case it's the only theater showing a movie they care about. */
"Show %d hidden theaters" = "Zeige %d Kinos außerhalb des Suchradius";

/* We hide theaters if they are too far away.  But we provide this button to let the user 'unhide' in case it's the only theater showing a movie they care about. */
"Show 1 hidden theater" = "Zeige 1 Kino außerhalb des Suchradius";

/* When the user wants to see 'Both' DVD and Bluray items */
"Show Both" = "Zeige beide";

/* When the user does not want to see Bluray or DVD items */
"Show Neither" = "Keine anzeigen";

/* This string has to be small enough to be visible with a picker switch next to it.  It means 'show update notifications in the UI to let me know what's happening' */
"Show Notifications" = "Benachrichtigungen anzeigen";

/* %@ will be replaced with a date.  i.e.: 04/30/2008 */
"Show times retrieved on %@." = "aktualisiert am %@.";

/* No comment provided by engineer. */
"Sign Up for New Account" = "Für neuen Account registrieren";

/* Movie category */
"Special Interest" = "Spezielle Interessen";

/* Movie category */
"Sports & Fitness" = "Sport & Fitness";

/* No comment provided by engineer. */
"Studio:" = "Studio:";

/* No comment provided by engineer. */
"Success! %@ was granted access to your Netflix account. You can now add movies to your queue, see what's new and what's recommended for you, and much more!" = "Erfolg! %@ wurde Zugriff auf deinen Netflix Account gewährt. Du kannst jetzt deiner Liste Filme hinzufügen, Neuerscheinungen und Empfehlungen für dich ansehen und vieles mehr!";

/* No comment provided by engineer. */
"Tap the 'Send Feedback' button above to contact me directly about anything else you need. Cheers! :-)" = "Drücke den 'Feedback senden' Button um mich für Wünsche oder Fragen zu kontaktieren. Schöne Grüße! :-)";

/* No comment provided by engineer. */
"Tap to enter location" = "Drücken um Ort einzugeben";

/* Movie category */
"Television" = "Fernsehen";

/* %@ will be replaced with a date.  i.e.: 04/30/2008 */
"Theater last reported show times on\n%@." = "Kino hat Spielzeiten zuletzt aktualisiert am\n%@.";

/* No comment provided by engineer. */
"Theater providers often limit the maximum search distance they will provide data for. As a result, some theaters may not show up for you even if your search distance is set high." = "Kinos schränken den maximalen Suchradius, für den sie ihre Daten bereitstellen, oft ein. Daher erscheinen manche Kinos nicht in den Suchresultaten, selbst wenn ein großer Suchradius gewählt wurde.";

/* No comment provided by engineer. */
"Theaters" = "Kinos";

/* Used to display the count of all theater search results.  i.e.: Theaters (15) */
"Theaters (%d)" = "Kinos (%d)";

/* %@ is replaced with the name of the program.  i.e. 'Now Playing' */
"Theaters are removed when they do not provide up-to-date listings. When up-to-date listing are provided, the theater will reappear automatically in %@." = "Kinos werden entfernt wenn Sie keine aktuellen Programme bereitstellen. Sobald diese Daten wieder zur Verfügung gestellt werden erscheint das Kino automatisch wieder in der Auflistung von %@.";

/* No comment provided by engineer. */
"This theater has not yet reported its show times. When they become available, %@ will retrieve them automatically." = "Dieses Kino hat sein Programm noch nicht veröffentlicht.  %@ wird das Programm bei Veröffentlichung automatisch abrufen.";

/* Movie category */
"Thrillers" = "Thriller";

/* No comment provided by engineer. */
"Ticket sales provided by:" = "Ticketverkauf bereitgestellt von:";

/* Must be very short. 1 word max. This is on a button that allows the user to sort movies based on their title. */
"Title" = "Titel";

/* No comment provided by engineer. */
"To make scrolling as fast and as smooth as possible, %@ does not show the poster until scrolling has stopped." = "Um schnelles Scrollen zu ermöglichen werden die Filmplakate in %@ erst angezeigt sobald der Scrollvorgang gestoppt wurde.";

/* No comment provided by engineer. */
"Today" = "Heute";

/* Movie category */
"Top DVDs" = "Top DVD's";

/* No comment provided by engineer. */
"Top of Disc Queue" = "Top der Filmliste";

/* No comment provided by engineer. */
"Top of Instant Queue" = "Top of aktuellen Liste";

/* No comment provided by engineer. */
"Translations" = "Übersetzungen";

/* No comment provided by engineer. */
"Unfortunately, Movietickets.com will not provide ticketing support if I also provide ticketing through Fandango.com. I go to Fandango.com theaters, and so that's the provider I'm sticking with." = "Leider wird, Movietickets.com keinen Kartenverkauf bereitstellen wenn ich auch Ticketverkauf via Fandango.com ermögliche. Da ich Fandango.com Kinos besuche, ist das der Anbieter für den ich mich entschieden habe.";

/* No comment provided by engineer. */
"Unknown Distance" = "Unbekannte Enfernung";

/* The release date for a movie is unknown. */
"Unknown Release Date" = "Unbekanntes Erscheinungsdatum";

/* No comment provided by engineer. */
"Unrated" = "Kein FSK bekannt";

/* No comment provided by engineer. */
"Upcoming" = "Demnächst";

/* No comment provided by engineer. */
"Updating" = "Aktualisiereb";

/* No comment provided by engineer. */
"Updating Listings" = "Programme aktualisieren";

/* No comment provided by engineer. */
"Updating Queue" = "Liste aktualisieren";

/* No comment provided by engineer. */
"Updating: %@" = "Aktualisiere: %@";

/* This string has to be small enough to be visible with a picker switch next to it.  It means 'don't shrink the fonts when you have lots of stuff to display' */
"Use Small Fonts" = "Kleine Schrift";

/* There will be a very long wait before the movie is released */
"Very Long Wait" = "Sehr lange Wartezeit";

/* No comment provided by engineer. */
"Website" = "Webseite";

/* Title for a button. Needs to be very short. 2-3 words *max*. When tapped, will show the user a list of websites with additional information about the movie */
"Websites" = "Webseiten";

/* No comment provided by engineer. */
"What can I do if I have a question that hasn't been answered?" = "Was kann ich machen wenn ich eine Frage habe, die noch nicht beantwortet wurde?";

/* No comment provided by engineer. */
"Why did my theater disappear?" = "Warum ist mein Kino verschwunden?";

/* %@ is replaced with the name of the program.  i.e. 'Now Playing' */
"Why doesn't %@ offer ticketing through Movietickets.com as well as Fandango.com?" = "Warum bietet %@ keine Möglichkeit Karten sowohl bei Movietickets.com als auch bei Fandango.com zu ordern?";

/* %@ is replaced with the name of the program.  i.e. 'Now Playing' */
"Why doesn't %@ provide IMDb user ratings and reviews?" = "Warum bietet %@ keine Unterstützung für IMDb Bewertungen und Kritiken?";

/* %@ is replaced with the name of the program.  i.e. 'Now Playing' */
"Why doesn't %@ provide Yahoo ratings and reviews?" = "Warum bietet %@ keine Unterstützung für Yahoo Bewertungen und Kritiken?";

/* %@ is replaced with the name of the program.  i.e. 'Now Playing' */
"Why don't I see ratings and reviews for all movies in %@?" = "Warum sehe ich nicht für alle Filme Bewertungen und Kritiken in %@?";

/* %@ is replaced with the name of the program.  i.e. 'Now Playing' */
"Why is %@ always downloading data? Why doesn't it store the data locally?" = "Warum lädt %@ immer Daten herunter? Warum werden die Daten nicht lokal gespeichert?";

/* No comment provided by engineer. */
"Write Review" = "Bewertung schreiben";

/* No comment provided by engineer. */
"Written by Cyrus Najmabadi" = "von Cyrus Najmabadi";

/* No comment provided by engineer. */
"Yesterday" = "Gestern";

/* No comment provided by engineer. */
"You must first set up an email account on your device before you can send feedback." = "Sie müssen zuerst ein E-Mail-Konto einrichten, bevor sie ein Feedback senden können.";

/* The first %@ will be replaced with the device the user is on (i.e.: iPhone), the second %@ is replaced with the program name (i.e.: Now playing) */
"Your %@'s country is set to: %@\n\nFull support for %@ is coming soon to your country, and several features are already available for you to use today! When more features become ready, you will automatically be notified of updates." = "Sie haben %@\n\n als Land für Ihr %@ gewählt. %@ wird demnächst für Ihr Land vollständig verfügbar sein, Sie können viele Funktionen aber bereits jetzt nutzen! Sobald mehr Funktionen für Ihr Land verfügbar sind, werden Sie automatisch benachrichtigt.";

/* No comment provided by engineer. */
"kilometer" = "Kilometer";

/* No comment provided by engineer. */
"kilometers" = "Kilometer";

/* No comment provided by engineer. */
"mile" = "Meile";

/* No comment provided by engineer. */
"miles" = "Meilen";